var data = {
    "здравствуйте|привет|добрый день":"Здравствуйте! Рады Вас видеть в нашем цветочном магазине",
    "позвонить|телефон": "Вы можете позвонить нам по телефону (000) 123-45-67, или оставьте свой номер и мы вам перезвоним в ближайшее время",
    "доставк": "Возможна доставка товара курьером или Новой почтой",
    "где вы находитесь|ваш адрес": "Адрес нашего магазина ...",
    "оплат": "Оплата товара: наличными курьеру, на карту .... ",
    "купить":  {
        "роз": "У нас вы можете купить розы, стоимостью от .....",
        "орхиде": "У нас вы можете купить орхидеи, стоимостью от .....",
        "кактус": "У нас вы можете купить кактусы, стоимостью от .....",
        "драцен": "У нас вы можете купить драцены, стоимостью от .....",
        "": "У нас вы можете купить комнатные растения стоимостью от .....",
    },
    "как ухаживать за ": {
        "роз": "Рекомендации по уходу за розой .....",
        "орхиде": "Рекомендации по уходу за орхидеей .....",
        "кактус": "Рекомендации по уходу за кактусом .....",
        "драцен": "Рекомендации по уходу за драценой .....",
    }
}